Repository: kangabell/serena
Catalog: library/translation/*.po
Languages: de_de

source: Page Missing
de_de: Nicht Gefunden

source: Sorry, but nothing was found here.<br /> Maybe try a search?
de_de: Die angeforderte Seite existiert leider nicht.<br />Vielleicht starten Sie eine Suche?

source: Posts Tagged:
de_de: Beiträge mit dem Schlagwort:

source: Posts By:
de_de: Beiträge von:

source: Archives:
de_de: Archiv:

source: by <span class="author">%3$s</span>, <time class="updated" datetime="%1$s" pubdate>%2$s</time>
de_de: <time datetime="%1$s" pubdate>%2$s</time> &middot; von %3$s

source: &laquo; Older
de_de: &laquo; ältere Beiträge

source: Newer &raquo;
de_de: neuere Beiträge &raquo;

source: Article Missing
de_de: Artikel nicht vorhanden

source: Sorry, but something is missing. Please try again!
de_de: Verzeihung, es ist ein Fehler aufgetreten! Bitte versuchen Sie es erneut!

source: by %1$s
de_de: von %1$s

source: This post is password protected. Enter the password to view comments.
de_de: Dieser Beitrag ist durch ein Passwort geschützt. Geben Sie das Passwort, um alle Kommentare anzuzeigen.

source: Comments
de_de: Kommentare

source: Comments are closed.
de_de: Kommentare sind geschlossen.

source: Leave a Comment
de_de: Hinterlasse einen Kommentar

source: Leave a Comment for %s
de_de: Hinterlasse einen Kommentar zu %s

source: You must be %1$slogged in%2$s to post a comment.
de_de: Sie müssen %1$seingeloggt sein%2$s, um einen Kommentar abzugeben.

source: Logged in as
de_de: Angemeldet als

source: Log out of this account
de_de: Diesen Benutzer abmelden

source: Log out
de_de: Abmelden

source: (required)
de_de: (erforderlich)

source: Website
de_de: Webseite

source: Website URL
de_de: Webseite URL

source: Posts by %s
de_de: Archiv des Autors: %s

source: The Main Menu
de_de: Hauptmenü (Primäres Menü)

source: The widget area for the homepage.
de_de: Das Widget Bereich für die Homepage.

source: The widget area for the homepage & blog pages.
de_de: Das Widget Bereich für die Homepage und Blog-Seiten.

source: Page Sidebar
de_de: Seite Sidebar

source: The sidebar for the "w/Sidebar" page template.
de_de: Die Seitenleiste für die "w/Sidebar" Seitenvorlage.

source: Search Sidebar
de_de: Suche Sidebar

source: The sidebar for the search form results page.
de_de: Die Seitenleiste für die Suche Ergebnisseite.

source: F jS, Y
de_de: j F, Y

source: (Edit)
de_de: (bearbeiten)

source: Your comment is awaiting moderation.
de_de: Ihr Kommentar wartet auf Moderation.

source: Text Color
de_de: Textfarbe

source: Highlight Color
de_de: Markierungsfarbe

source: Background Color
de_de: Hintergrundfarbe

source: Excerpts of the most recent posts
de_de: Auszüge der neuesten Beiträge

source: Recent Post Excerpts
de_de: Aktuellster Beitrag Auszüge

source: Number of Posts:
de_de: Anzahl der Beiträge:

source: Offset:
de_de: Offsetdruck:

source: Omits the most recent post(s).
de_de: Lässt die neuesten Beiträge.

source: Leave blank to omit.
de_de: Leer lassen, zu unterlassen.

source: Tags:
de_de: Schlagwörter:

source: Search Results for:
de_de: Suchergebnisse für:

source: Read more &raquo;
de_de: ausführlicher Beitrag &raquo;

source: Sorry, but nothing was found. Please try searching again.
de_de: Zu Ihrer Suchanfrage konnte leider nichts gefunden werden.

source: Please activate some Widgets.
de_de: Bitte aktivieren Sie einige Widgets.
